/* localizable strings */
"OK" = "确定";
"Cancel" = "取消";
"Are you sure you want to delete ?" = "你确定要删除吗 ?";
"Are you sure you want to empty the contents of this archive ?" = "你确定要清空压缩包的内容吗 ?";
"Extract Here" = "解压缩到这里";
"Compress Here" = "压缩到这里";
"Operation failed" = "操作失败";
"Warning !" = "警告 !";
"The contents of the file can not be deleted with this programme !" = "这个软件不能够删除这个文件的内容 !";
"/Desktop" = "/桌面";
"Save" = "保存";
"Being analyzed," = "正在分析,";
"please wait for a moment !" = "请稍等片刻 !";
"Compressing," = "正在压缩,";
"file" = "文件";
"folder" = "文件夹";
"Being analyzed..." = "正在分析...";
"Being analyzed: " = "正在分析: ";
"The contents of the file can not be shown with this programme !" = "这个软件不能够显示该文件的内容 !";
"The contents of the file is empty !" = "该文件的内容为空 !";
"Can not open this file with this programme !" = "该文件不能被这个软件打开 !";
"Detect automatically" = "自动检测";
"Password needed on file \"%@\"" = "\"%@\" 文件需要密码";
"Extracting" = "正在解压缩";
"Extracting:" = "正在解压缩:";
"The contents of [%@] can not be extracted with this programme !" = "文件 [%@] 不能被这个软件解压 !";
"The contents of the file can not be extracted with this programme !" = "该文件不能被这个软件解压 !";
"Error : [%@] !" = "错误 : [%@] !";
